acpi
alsa-utils
arandr
autorandr
base-devel
bash-completion
bluez
bluez-utils
code
curl
dkms
dmenu
efibootmgr
fd
filezilla
firefox
fzf
gimp
git
github-cli
gnupg
grub
gvim
gzip
htop
jq
libreoffice-still
linux-lts-headers
macchanger
maim
make
man-db
net-tools
networkmanager
networkmanager-openconnect
networkmanager-openvpn
npm
okular
openconnect
openssh
pandoc-cli
pass
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
ranger
redshift
ripgrep
shellcheck
shfmt
slock
terraform
tldr
tmux
traceroute
tree
unzip
virtualbox
virtualbox-host-dkms
wget
wmname
xclip
xsel
xterm
