acpi
alacritty
alsa-utils
arandr
autorandr
base-devel
bash-completion
bat
bluez
bluez-utils
code
curl
discord
dkms
dmenu
docker
docker-compose
dunst
efibootmgr
entr
fd
filezilla
firefox
fzf
gdb
gimp
git
github-cli
glib2
gnupg
grub
gvim
gzip
htop
jq
libnotify
libreoffice-still
linux-headers
macchanger
maim
make
man-db
moreutils
ncdu
net-tools
networkmanager
networkmanager-openconnect
networkmanager-openvpn
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
nsxiv
okular
openconnect
openssh
pandoc-cli
parallel
pass
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
python-pipenv
python-tox
python-virtualenv
qbittorrent
ranger
redshift
ripgrep
rsync
sequoia-sq
shellcheck
shfmt
slock
terraform
terragrunt
thefuck
tldr
tmux
torbrowser-launcher
traceroute
tree
unrar
unzip
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
vlc
wget
wmname
xclip
xsel
xterm
zathura
zathura-pdf-poppler
zip
